const data = {
  anime: [
    "정의의 이름으로 널 용서하지 않겠다!", "주님, 오늘도 정의로운 도둑이 되는 걸 허락해 주세요", "바람을 타고서 새가 되어 날아가고 싶어",
    "옛날 옛날 한 옛날에 다섯아이가 우주 멀리 아주 멀리 사라졌다네", "뜨거운 코트를 가르며 너에게 가고 있어", "야빠빠 야빠빠 웅~묘익천 이곳에 빠지면 아빠 팬더곰",
    "무지개 다리 놓고 가고 싶어도 지금은 갈 수 없는 저 먼 우주는", "아주 먼 옛날 우리가 있었지 의리 있고 용감한 정의의 용사",
    "오늘 밤엔 무슨 일을 할까 누구에게 기쁨을 줄까", "치키치키 차카차카 초코초코초", "뛰어라 뛰어 친구야 이겨라, 이겨라",
    "뾰로롱 꼬마 마녀 열두 살 난 마법, 마법의 천사", "한치 두치 세치 네치 뿌꾸 빵 뿌꾸 빵", "요리보고 조리봐도 알 수 없는 둘리 둘리",
    "찾아라 비밀의 열쇠, 미로같이 얽힌 모험들", "밤하늘 저 멀리서 빛나고 있는 꿈결같은 우리의 사랑", "만날 수 없어 만나고 싶은데 그런 슬픈 기분인걸",
    "전설 속에서 이루지 못한 사랑, 그 약속 지키러 넌 온 거야", "자 이제 시작이야, 내 꿈을 위한 여행~ 피카츄", "외로운 사람들의 마음을 열어줄거야",
    "내 어린 시절 우연히 들었던 믿지 못할 한마디", "찾아라 드래곤볼 세상에서 제일 신비로운 비밀", "평화를 선포하는 우주전사 우리들",
    "마지막에 웃기 위해 우리들의 오늘을 기꺼이 이겨내가자", "그랑죠 그랑죠 마법으로 빛나는 그랑죠", "우리의 몸에는 아무도 볼 수 없는 힘이 있어요 비밀을 갖고 있어요",
    "아침 해가 빛나는 끝이 없는 바닷가", "너는 할 수 있어, 세계의 피구왕, 통키 파이팅 피구왕 왕왕", "푸르게 빛나는 아름다운 지구의 평화를 짓밟는 우주 원시 괴물들"
  ],
  movie: [
    "인생은 원래 계획대로 안 돼.", "완벽한 사람은 없다.", "실수 좀 하면 어때.", "행복은 대충 살아도 온다.", "묻고 더블로 가!", "니가 가라, 하와이.",
    "살려는 드릴게.", "내가 왕이 될 상인가.", "마, 니 내 누군지 아니?", "고마해라, 마이 묵었다 아이가.", "사람이 죄를 지으면 벌을 받아야지.", "너는 다 계획이 있구나.",
    "싸늘하다. 가슴에 비수가 날아와 꽂힌다.", "지금까지 이런 맛은 없었다. 이것은 갈비인가 통닭인가. 네 수원 왕갈비 통닭입니다."
  ],
  drama: [
    "누구의 인생이건 신이 머물다 가는 순간이 있다.", "좋아하는 데 이유가 어딨어", "나는 너랑 있으면 나답다.", "설레는 건 늘 사소한 거야.", "네가 웃으면 다 괜찮아져.",
    "이래서 남들 놀아볼 때 놀아야지 나이 들어서 사고를 안치는데...", "우리의 걸음은 우리를 퍽 닮아있었다."
  ]
};
